/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"tab_home" = "Inicio";
"tab_nearby" = "Cerca";
"tab_translate" = "Traducir";
"tab_settings" = "Ajustes";
"close" = "Close";
"gallery_noconn1" = "No hay red de datos móviles";
"gallery_noconn2" = "Por favor, conectarse a una red celular de datos para ver esta sección";
"taxi1" = "Tasas fijas desde el Aeropuerto Internacional Luis Muñoz Marín a cada hotel en el interior del área metropolitana.";
"taxi2" = "Selecciona Hotel";
"taxi3" = "Tasas fijas desde el Aeropuerto Internacional Luis Muñoz Marín a cada pueblo en las afueras del área metropolitana.";
"taxi4" = "Selecciona el pueblo";
"taxi5" = "Un cargo de $1.00 se aplicará a cada pieza de equipaje. Un cargo de $2.00 por persona se aplicará por  el sexto y séptimo pasajero. Todos los servicios de noche (10 p.m.- 06 a.m.) tendrán un cargo adicional de $ 1.00. Los peajes no están incluidos. Para más información llamar al: 1-800-866-7827";
"loading" = "Cargando...";
"mapit" = "Mapa";
"yourlocation" = "Su Lugar";
"wearesorry" = "¡Lo sentimos!";
"enableinternet" = "Necesita habilitar su conexión a Internet para ver esta sección.";
"noconnection1" = "Conexión a Internet deshabilitada.";
"noconnection2" = "You need to enable this in your settings to view this section.";
"nolocation1" = "Lugares desactivados.";
"nolocation2" = "Necesita habilitar su conexión a Internet para ver esta sección.";
"place_msg1" = "Tienes que estar en Puerto Rico para ver esta sección.";
"place_msg2" = "Estás cerca de\n";
"categories" = "Categorias";
"artent" = "Artes y entretenimiento";
"historical" = "Lugares históricos";
"hotels" = "Hoteles";
"nightlife" = "Vida nocturna";
"restaurants" = "Restaurantes";
"shopping" = "Compras";
"title_map" = "Mapa";
"text_reviews" = "Comentarios";
"text_reviewsntips" = "Comentarios y Consejos";
"title_dirtobusiness" = "Como llegar al sitio";
"text_nomatches" = "No se encontraron coincidencias";
"tra_title" = "Traductor";
"tra_fromto" = "Español to English";
"tra_bblfrom" = "Español";
"tra_bblto" = "English";
"tra_btn_tran" = "Traducir";
"tra_btn_speech" = "Hablar";
"tra_from" = "es";
"tra_to" = "en";
"tra_close" = "Cerrar";
"tra_enter_text" = "Por favor escribe texto a traducir.";
"tra_nospeechalert" = "Necesitas traducir un texto para usar la funcion de 'hablar'.";
"tra_working" = "trabajando...";
"txt_photo" = "Fotos";
"pg_welcome" = "Bienvenido al Pocket Guide de Puerto Rico";
"pg_welcome2" = "Si ya has creado un nombre de usuario y una contraseña, puedes utilizar esta información para iniciar la sesión. Si no la has creado todavía, por favor visita la versión de escritorio de nuestro sitio y crea una.";
"pg_username" = "Nombre de usuario:";
"pg_password" = "Contraseña:";
"pg_login" = "Entrar";
"neterror" = "Error de red";
"pg_uspwreq" = "Nombre de usuario y contraseña requeridos";
"pg_remove" = "Borrar";
"settings" = "Ajustes";
"set_head1" = "Ajustar la distancia de búsqueda de la aplicaciones";
"set_text1" = "Ha seleccionado: ";
"set_text2" = "Ingresa aqui el código para habilitar todos los lugares.";
"btn_text1" = "Habilitar todos los lugares";
"msg1" = "¡Listo!";
"msg2" = "Has habilitado la sección 'Cerca de' para ser utilizada en todos los lugares.";
"msg3" = "Código incorrecto";
"msg4" = "Ha introducido un código incorrect";
"btn_back" = "images/btn_back_grey_es.png";
"img_logolarge" = "images/logo-large_es.png";
"img_welcome" = "images/welcome_image_es.png";
"img_welcometipsfacts" = "images/btn_welcome_tips_facts_es.png";
"carr_ext" = "_es.png";
"btn_nearby" = "images/btn-nearme_es.png";
"btn_tips" = "images/btn_welcome_tips_es.png";
"btn_tips_selected" = "images/btn_welcome_tips_selected_es.png";
"btn_facts" = "images/btn_welcome_facts_es.png";
"btn_facts_selected" = "images/btn_welcome_facts_selected_es.png";
"btn_taxi" = "images/btn_transportation_taxi_es.png";
"btn_taxi_selected" = "images/btn_transportation_taxi_selected_es.png";
"btn_bus" = "images/btn_transportation_bus_es.png";
"btn_bus_selected" = "images/btn_transportation_bus_selected_es.png";
"btn_photos" = "images/btn_gallery_photos_es.png";
"btn_photos_selected" = "images/btn_gallery_photos_selected_es.png";
"btn_videos" = "images/btn_gallery_videos_es.png";
"btn_videos_selected" = "images/btn_gallery_videos_selected_es.png";
"json_tips" = "json/welcome_tips_es.json";
"json_facts" = "json/welcome_facts_es.json";
"pg_feed" = "http://m.seepuertorico.com/app-xml/es/";
